Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1119_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Hauska ammattitaikuri Taikuri Kari esiintyy Sajoksessa tiistaina 29.9.
sme: Hávskkes ámmátdiiddastalli Taikuri Kari loaiddasta Sajosis maŋŋebárgga 29.9.

source: Hauska ammattitaikuri Taikuri Kari tulee esiintymään Inariin Sajoksen auditorioon tiistaina 29.9. klo 18.30.
sme: Hávskkes ámmátdiiddastalli Taikuri Kari boahtá loaiddastit Anárii, Sajosa auditoriai maŋŋebárgga 29.9. dmu 18.30.

source: Esitys on koko perheen taikaesitys.
sme: Čájáhus lea oppa bearraša diidačájáhus.

source: Liput 3 euroa.
sme: Bileahtat 3 euro.

source: Kesto 40 min.
sme: Bistá 40 min.

source: Taikuri Kari on jo useita vuosia viihdyttänyt lapsia ja aikuisia eri tapahtumissa.
sme: Taikuri Kari lea jo máŋggaid jagiid hávskkuhan mánáid ja ollesolbmuid eará dáhpáhusain.

source: Esityksessä yleisö pääsee nauttimaan hämmästyttävistä taikatempuista.
sme: Čájáhusas albmot beassá návddašit imaštahtti diidakoansttain.

source: Esityksen jälkeen taikuri muotoilee jokaiselle lapselle oman ilmapallohahmo!
sme: Čájáhusa maŋŋá diiddastalli hábme juohkehaš mánnái iežas áibmospábbafiguvrra!

source: Lisätietoa Taikuri Karin Facebook-sivuilla.
sme: Lassidieđut Taikuri Karin Facebook-siidduin .

source: Liput: 3 €
sme: Bileahtat: 3 € Bileahttavuovdin álggahuvvo diimmu ovdal čájáhusa álgima Sajosa infos.
